<?php include_once 'head.php'?>
<?php require_once 'jumbotron.php';?>
<?php require_once 'navigater.php';?>
<div class="container" style="margin-top:30px">
<h1>ส่ง git ครั้งที่1</h1>
<h2>ส่ง git ครั้งที่</h2>
<h3>ตัวอย่างซีรี่ย์ที่มาเเรง ปี 2021</h3>
<p><img src="https://6.vikiplatform.com/image/220415a8e07d4eed9e82373c0962ae6d.jpg?x=b&a=0x0" class="mx-auto d-block"></p>
    <h3> 1.The Painthouse - War in Life</h3>
    <p>ประเภทซีรี่ย์ :  ดราม่า / ทริลเลอร์</p>
    <p>จำนวนตอน : 16 ตอน</p>
    <p>ออกอากาศช่อง : SBS</p>
    <p>เริ่มฉาย : 26 ตุลาคม 2563 - 5 มกราคม 2564</p> 
    <p>ไฮไลต์  วังวนแห่งความริษยา ปริศนาการแก้แค้นและการฆาตกรรมในเพนท์เฮ้าส์สุดหรู ซีรีย์เกาหลีปลายปี 2020 ลากยาวถึงต้นปี 2021</p>
    <P>ที่โดนใจฮิตมาแรงเรื่องล่าสุดกับเรตติ้งถล่มทลาย เล่าถึงเรื่องราวในเพนต์เฮาส์ 100 ชั้นในย่านคังนัม ที่เกี่ยวข้องกับผู้หญิง 3 คน ชิมซูรยอน </p>
    <p>(แสดงโดย - อีจีอา) , ชอนซอจิน (แสดงโดย - คิมโซยอน) และ โอยุนฮี (แสดงโดย - ยูจิน) พร้อมเหล่านักแสดงมากฝีมืออีกเพียบ</p>
    <p>ไม่ว่าจะเป็น ออมกีจุน ชินอึนคยอง บงแทกยู ยุนจงฮุน พัคอึนซอก และ ยุนจูฮี และเรื่องราวได้ถูกเรียงร้อยผ่านฝีมือของผู้กำกับ จูดงมิน และ คิมซอนอ๊ก นักเขียนบท</p>
    <h3> 2.It’s okay to not be okay</h3>
    <p><img src="https://image.bestreview.asia/wp-content/uploads/2021/06/%E0%B9%80%E0%B8%A3%E0%B8%B7%E0%B9%88%E0%B8%AD%E0%B8%87%E0%B8%AB%E0%B8%B1%E0%B8%A7%E0%B9%83%E0%B8%88-%E0%B9%84%E0%B8%A1%E0%B9%88%E0%B9%84%E0%B8%AB%E0%B8%A7%E0%B8%AD%E0%B8%A2%E0%B9%88%E0%B8%B2%E0%B8%9D%E0%B8%B7%E0%B8%99-Its-Okay-to-Not-Be-Okay-1.jpeg"></p>
    <p><table class="table"></p>     
    <thead>
      <tr>
        <th>เเนวซีรี่ย์</th>
        <th>โรเเมนติกดราม่า</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>นักเเสดงนำ</td>
        <td>คิมซูฮยอน ซอเยจีเเละโอจองเซ</td>
      </tr>
      <tr>
        <td>จำนวนตอน</td>
        <td>ซีซั่นละ 16 ตอน </td>
      </tr>
    </table>
<h3>It’s okay to not be okay</h3>
    <p>เป็นซีรีส์เกี่ยวกับจิตวิทยาที่นำแสดงโดยคิมซูฮยอนและซอเยจีที่มาพบเจอกันในเรื่องนี้เรื่องแรก และเป็นเรื่องแรกที่คิมซูฮยอน
      ได้กลับมาแสดงซีรีส์หลังจากที่ออกจากกรม เรื่องนี้บอกเล่าเรื่องราวของ มุนซังแท ( คิมซูฮยอน) เจ้าหน้าที่สาธารณสุขในหอ
      ผู้ป่วยจิตเวชที่ต้องดูแลพี่ชายที่เป็นออทิสติกอย่างมุนซังแท (โอจองเซ) เพราะเขามีเวลาให้กับพี่ชายเขาเลยไม่มีเวลาให้กับตัวเองเลย 
      วันนึงเขาได้เจอกับโกมุนยอง (ซอเยจี) นักเขียนนิทานสำหรับเด็กที่โด่งดังมาก แต่นางเอกของเราเป็นโรคต่อต้านสังคมที่มีผลมาจากการ
      เลี้ยงดูของพ่อแม่ และนางเอกก็เป็นคนที่พระเอกหลงรักตั้งแต่เด็กแล้วด้วย หลังจากที่ทั้งสองได้เจอกันก็ได้เกิดเรื่องราวมากมายขึ้นแต่พวกเขา
      ก็ได้ช่วยรักษาและเติมเต็มซึ่งกันและกัน แต่เรื่องราวไม่ได้สวยงามค่ะเพราะเรื่องนี้มีปมขนาดใหญ่ที่จะต้องคลี่คลาย ทั้งเรื่องพ่อและแม่ของนางเอก
      และสัญลักษณ์อย่างผีเสื้อที่พี่ชายของพระเอกฝังใจและกลัวมาตลอด เรื่องราวจะคลี่คลายไปในรูปแบบไหนต้องติดตามใน It’s okay to not be okay 
      ค่ะนอกจากเรื่องราวจะเข้มข้นแล้วคอสตูมและฉากของเรื่องยังมีคุณภาพมาก ๆ อีกด้วย</p>
      <h3>3. Flower of Evil</h3>
      <p><img src="https://image.bestreview.asia/wp-content/uploads/2021/06/Flower-of-Evil.jpeg" class="mx-auto d-block"></p>
      <p><table class="table"></p>
    <thead>
      <tr>
        <th>เเนวซีรี่ย์</th>
        <th>ทริลเลอร์</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>นักเเสดงนำ</td>
        <td>อีจุนกิเเละมุนเเชวอน</td>
      </tr>
      <tr>
        <td>จำนวนตอน</td>
        <td>ซีซั่นละ 16 ตอน </td>
      </tr>
</table>
<p>ซีรีส์ Flower of Evil เป็นซีรีส์ที่กระแสแรงตั้งแต่ยังไม่ได้ฉายค่ะ เพราะมีการทิ้งทีเซอร์ไว้ว่า “จะทำอย่างไรหากรู้ว่าสามีที่คบกันมานานเป็นฆาตกร” 
  เรื่องนี้เป็นซีรีส์ที่ได้พระเอกหล่ออย่าอีจุนกิที่ได้ฝากผลงานการแสดงเป็นองค์ชาย 4 ในเรื่อง Moon Lover กันมาแล้ว มาในเรื่องนี้เขาได้พลิกบทบาทที่
  หลายคนคาดไม่ถึงว่าเขาจะแสดงออกทั้งหน้าตาและการสื่ออารมณ์ได้ดีมาก เรื่องนี้เป็นเรื่องของแบคฮีซอง (อีจุนกิ) ที่ได้แต่งงานกับชาจีวอน (มุนแชวอน) 
  ผู้ทำอาชีพนักสืบ ทั้งคู่มีลูกด้วยกันเป็นผู้หญิงหนึ่งคน แบคฮีซองทำหน้าที่สามีและหน้าที่พ่อได้อย่างไร้ที่ติ ซึ่งเป็นสามีที่หลายคนใฝ่ฝันเลยก็ว่าได้ด้วยภายนอก
  ที่สมบูรณ์แบบมากไม่มีใครรู้ว่าเขาได้ซ่อนความลับที่เก็บเอาไว้โดยที่ไม่มีใครรู้ น่าเสียดายที่ความลับไม่มีในโลก เพราะชาจีวอนกำลังตามสืบคดีฆาตกรรมที่ยังหาตัวคนร้ายไม่ได้ 
  เมื่อเธอสืบไปสืบมาเธอก็พบหลักฐานบางอย่างที่มีการเชื่อมโยงกับสามีของเธอ เรื่องราวจะดำเนินต่อไปอย่างไร พระเอกจะเป็นฆาตกรตัวจริงหรือไม่ต้องห้ามพลาดค่ะ</p>
 </div>
</div>
<?php require_once 'footer.php'?>
</body>
</html>

 


    



