<?php include_once 'head.php'?>
<?php require 'jumbotron.php';?>
<?php require 'navigater.php';?>
 
<div class="container" style="margin-top:30px">
<h2>ส่ง git ครั้งที่2</h2>
 <!-- <div class="row">-->
     <h3>เปิดกรุซีรีส์เกาหลีไว้ดูยาว ๆ</h3>
     <p>วันนี้เราขอเปิดกรุแนะนำซีรีส์เกาหลีประจำปี 2021 รับรองว่าคุณจะได้อยู่กันอย่างจุใจแน่นอน โดยคุณสามารถดูผ่านสตรีมมิ่งอย่าง </p>
     <p>Netflix Viu หรือ Iflix ได้เลยค่ะ และทางเราขอรับรองว่าซีรีส์ที่เราแนะนำไปจะต้องโดนใจทุกคนอย่างแน่นอนเลยทีเดียวค่ะ</p>
     <p>ไปดูกันเลยค่ะว่า ซีรีส์เรื่องไหนจะใช่สำหรับคุณค่ะ</p>
     <h3>อันดำที่ 1</h3>
     <h3>1. Crash landing on you</h3>
     <h3><img src="https://image.bestreview.asia/wp-content/uploads/2021/06/Crash-Landing-On-You.jpeg" class="mx-auto d-block"></h3>
     <p><table class="table"></p>
    <thead>
      <tr>
        <th>เเนวซีรี่ย์</th>
        <th>โรเเมนติกคอมมาดี้</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>นักเเสดงนำ</td>
        <td>ฮยอนบอนเเละซนเยจิน</td>
      </tr>
      <tr>
        <td>จำนวนตอน</td>
        <td>16 ตอน</td>
      </tr>
</table>
      <h3>Crash landing on you</h3>
      <p>เป็นซีรีส์ที่เริ่มขึ้นจากเรื่องราวของ “ยุน เซรี (ซน เยจิน)”  นักธุรกิจสาวชาวเกาหลีใต้ซึ่งเป็นทายาทมหาเศรษฐี 
          ที่ได้นั่งเรือร่อนและถูกพายุพัดไกลร่วงลงสู่พื้นดินที่ซึ่งถูกเรียกว่า DMZ หรือ “เขตปลอดทหาร” 
          ที่เป็นฝั่งการดูแลของเกาหลีเหนือ ทำให้ได้เจอสหาย “ผู้กองรี จางฮยอก(ฮยอนบิน)” 
          หลังจากนั้นได้นำไปสู่การหลบหนีก่อนที่จะแปรเปลี่ยนเป็นความรัก บอกเลยว่าซีรีส์เรื่องนี้คือดีมาก ๆ 
          แสดงให้เห็นถึงความรักของคู่พระนางและผองเพื่อน อีกทั้งยังแสดงให้เห็นถึงการแบ่งเส้นเเบ่งพรมแดนของ
          ฝั่งเกาหลีเหนือและเกาหลีใต้ซึ่งทำได้อย่างสมจริง ภาพในซีรีส์สวยมาก เพลงประกอบก็ดีคือดีไปหมดค่ะ 
          ต้องลองไปดูนะคะ เราขอรับรองความฟินค่ะ</p>
      
        

<!-- </div> -->   
</div>
</div>
<?php include_once 'footer.php'?>
</body>
</html>





