<?php include_once 'head.php'?>
<?php require 'jumbotron.php';?>
<?php require 'navigater.php';?>

<div class="container" style="margin-top:30px">
 <!-- <div class="row">-->
     <h3>ลำดับที่ 2 Kingdom</h3>
     <p><img src="https://image.bestreview.asia/wp-content/uploads/2021/06/Kingdom.jpeg" class="mx-auto d-block"></p>
     <p><table class="table"></p>
    <thead>
      <tr>
        <th>เเนวซีรี่ย์</th>
        <th>เหนือธรรมชาติ,ตื่นเต้น</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>นักเเสดงนำ</td>
        <td>จูจีฮุน,รีซึงรยอน,เเบดูนา เเละ คิมซังกิ</td>
      </tr>
      <tr>
        <td>จำนวนตอน</td>
        <td>ซีซั่นละ 6 ตอน (ขณะนี้มี 2ซีซั่น)</td>
      </tr>
</table>
    <p>เรื่องนี้เริ่มต้นในยุคสมัยราชวงศ์โชซอนของเกาหลี ซึ่งได้ชื่อว่าเป็นช่วงยุคที่เต็มไปด้วยความรุ่งเรืองและปกครองเกาหลีมาอย่างยาวนาน 
    แต่แน่นอนว่าความรุ่งเรื่องอย่างยาวนานไม่มีอยู่จริง เพราะมีเสนาบดีหิวในศักดินาและลาภยศ จึงได้แพร่เชื้อร้ายปริศนาที่เกิดจากสมุนไพรชนิดหนึ่ง 
    ตามความเชื่อว่าหากได้ใช้รักษาก็จะทำให้คนตายกลับคืนชีพ และนั่นคือจุดเริ่มต้นที่เหล่าศพลุกขึ้นฆ่าคนเป็น พวกเขากลายเป็นผีดิบร้ายที่พร้อมจะฉีกร่าง
    และลิ้มรสเนื้อมนุษย์อย่างเอร็ดอร่อยและทำให้คนที่โดนกัดหรือโดนกินจะต้องกลายเป็นผีซอมบี้กันไปตาม ๆ กัน และความหวังเดียวที่จะยุติเหตุการณ์นี้ได้คงมีแต่ 
    “อีชาง"องค์รัชทายาท ผู้ที่มีสิทธิ์ในบัลลังก์แต่ต้องลี้ภัยจากน้ำมือของอัครมหาเสนาบดีผู้ชั่วร้าย ที่หวังจะให้ลูกสาวในฐานะพระมเหสีที่กำลังรอวันให้กำเนิดว่าที่กษัตริย์ 
    เพื่อหวังจะรักษาอำนาจซึ่งเขาจะต้องร่วมือกับชาวบ้าน ที่จะต้องหยุดเรื่องราวอันเลวร้ายนี้ ตอนนี้เรื่อ Kingdom ก็ได้ดำเนินไปถึงซีซั่นที่ 2 แล้วหากไม่ได้ดูถือว่าพลาดมาก ๆ</p>
<!-- </div> -->   
</div>
</div>
<?php include_once 'footer.php'?>
</body>
</html>



