<?php include_once 'head.php'?>
<?php require 'jumbotron.php';?>
<?php require 'navigater.php';?>

<div class="container" style="margin-top:30px">
 <!-- <div class="row">-->
     <h3>ลำดับที่ 3 Itaewon Class</h3>
     <p><img src="https://image.bestreview.asia/wp-content/uploads/2021/06/itaewon-class-cover.jpeg" class="mx-auto d-block"></p>
     <p><table class="table"></p>
    <thead>
      <tr>
        <th>เเนวซีรี่ย์</th>
        <th>เเอคชั่น,โรเเมนติก</th>
      </tr>
    </thead>
    <tbody>
      <tr>
        <td>นักเเสดงนำ</td>
        <td>ลีซึงกิเเละเเพซูจี</td>
      </tr>
      <tr>
        <td>จำนวนตอน</td>
        <td>ซีซั่นละ 16 ตอน (ขาดว่ามี 2 ซีซั่น)</td>
      </tr>
</table>
    <h3>Itaewon Class </h3>
    <p>เป็นเรื่องราวของพัคแซรอย ( พัคซอจุน) ได้ต่อยหน้า จางกึนวอน (อันโบฮยอน)ในวันแรกของการเข้าโรงเรียนมัธยมแห่งใหม่ 
        ซึ่งมาแกล้งเพื่อนในห้องเรียนเดียวกัน โดยคนที่แกล้งเพื่อนนั้นเป็นลูกชายของ CEO จางแดฮี (ยูแจมยอง) ซึ่งทำธุรกิจอาหาร
        ยักษ์ใหญ่ “จางกา” ที่พ่อของพัคแซรอยทำงานอยู่ CEO จางแดฮีสั่งให้พัคแซรอยขอโทษลูกชายแต่เขาไม่ขอโทษ เพราะการปฏิเสธ
        ของพัคแซรอยครั้งนั้นทำให้เขาถูกไล่ออกจากโรงเรียนและพ่อเขาก็โดนไล่ออกจากงาน หลังจากนั้นไม่นานก็เกิดอุบัติเหตุขึ้น พ่อของ
        พัคแซรอยเสียชีวิตในอุบัติเหตุทางมอเตอร์ไซต์จากฝีมือของอดีตเพื่อนร่วมห้องจางกึนวอน ซ้ำพัคแซรอยยังถูกจับกุมและติดคุกใน
        ข้อหากระทำการรุนแรง พัคแซรอยจึงตัดสินใจว่าจะแก้แค้น CEO จางแดฮี รวมถึง ลูกชายของเขา จางกึนวอน เมื่อเขาถูกปล่อยตัวออก
        จากคุกแล้ว เขาจึงเริ่มเปิดร้านอาหารของตัวเองในอิแทวอน ซึ่งมีโจอีซอ (คิมดามิ) สาวผู้โด่งดังในโลกออนไลน์ได้มาร่วมงานกับพัคแซรอย
        และทำงานในฐานะผู้จัดการร้าน และเธอก็แอบชอบพัคแซรอยอยู่นั่นเอง เรื่องนี้สุดยอดมาก ๆ 10/10 ไปเลยค่ะ</p>
        

     <!-- </div> -->   
</div>
</div>
<?php include_once 'footer.php'?>
</body>
</html>


